Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Tabell 4.19
sme: Proseanta.

source: Tal på grunnskuleelevar med samisk som førstespråk i bykommunane 1997/98–2008/09
sme: Dievddut SOF-guovlu Ii SOF Sáltoduoddara davábealde Nissonat SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: 1 53 34 10 Tabell 4.19 viser at talet på grunnskuleelevar som følgde fagplanen i nordsamisk som førstespråk i bykommunane, steig frå 5 elevar i 1997 til 98 elevar i 2008/09.
sme: 58 10 5 46 10 8 49 11 7 50 10 7 40 8 9 42 11 8 66 10 4 51 13 7 57 12 7 Skuvlaálgin 2002 57 12 7 42 10 10 46 13 9 48 14 8 37 9 12 38 14 12 65 9 5 46 12 9 55 12 7

source: I 1997/98 utgjorde byelevar med samisk som førstespråk 0,6 % av alle elevane med samisk som førstespråk i Noreg, i 2008/09 utgjorde dei 9 %.
sme: 5.5 Joatkkaoahpu čađaheapmi oahpposuorggi válljema mielde Joatkkaoahpu ohppiidmolsašumi dáfus, lea stuora erohus ohppiin dábálašoahpu oahpposuorggis ja fidnofágalaš oahpposuorggis.

source: Denne stiginga kan forklarast ut frå ei generell urbanisering i det norske samfunnet.
sme: Dát erohus ii leat gitta geográfalaš guovllus dahje sohkabealis.

source: Praktisk talt heile stiginga i talet på byelevar med samisk som førstespråk er komen i dei to byane Alta og Tromsø.
sme: Ohppiin geat álge 2002:s heite 36 proseanta ohppiin fidnofágalaš oahpposurggiin, ja seamma dahke 7 proseanta dábálašoahpu fágasuorggis.

source: Dei var elles dei einaste bykommunane med samiske førstespråkselevar i 1997. Bykommunane har særleg vorte viktige for andrespråksopplæringa i samisk.
sme: Riikadásis čađahit eanet nieiddat go bártnit, siskkobealde normerejuvvon áiggi, ja leat eanet bártnit go nieiddat geat heitet gaskan.

source: I 1997/98 utgjorde byelevane med samisk som andrespråk 23 % av alle elevane med samisk som andrespråk i Noreg, i 2008/09 utgjorde dei 41 %.
sme: Sáltoduoddara davábealde leat unnit oahppit geat čađahit oahpu siskkobealde normerejuvvon áiggi ja eanet go riikagaskameari geat heitet oahpus.

source: Tabell 4.20 År I alt SørVaranger Vadsø Hammerfest Alta Tromsø Harstad Narvik Bodø Oslo
sme: Nu lea sisaváldin jagiid 1994 ja 2002, goappaš oahpposurggiin ja sihke bártniid ja nieiddaid dáfus.

source: Talet på grunnskuleelevar med samisk som andrespråk i bykommunane 1997/98 279 43
sme: Ohppiid gaskkas geat álge 2002:s ja ledje gullevaččat SOF-gulvui, nannejuvvo diet tendeansa eanet.

source: Tabell 4.20 viser at det i skuleåret 2006/07 var ein topp på 792 byelevar med samisk som andrespråk. I åra etterpå har talet gått ned med 23 % (–182 elevar).
sme: Dábálašfágalaš oahpposuorggis lea proseanttaid mielde stuorit oassi bártniin go nieiddain geat čađahit normerejuvvon áigái, muhto diet lea measta jeavddalaš vihtta jagi maŋŋil álgima.

source: Det siste skuleåret (frå 2007/08 til 2008/09) gjekk talet på byelevar som følgjer fagplanen Samisk som andrespråk, ned med 9 % (–59 elevar).
sme: Muhto leat proseanttaid mielde eanet bártnit go nieiddat geat heitet sihke dábálašoahpu ja fidnofágalaš oahpposurggiin.

source: Statistikken åleine kan ikkje gje forklaringar på kvifor elevtalet i samisk som andrespråk har gått så sterkt ned dei siste åra.
sme: Fidnofágalaš oahpposurggiin lea vuollil okta njealjádasoassi bártniin ja veaháš badjel okta goalmmádasoassi nieiddain geat gerge normerejuvvon áigái.

source: Her er elevtalet meir enn halvert (–61 % dei tre siste åra.
sme: 44 proseanta bártniin ja 32 proseanta nieiddain geat álge 2002:s, heite.

source: Talet på elevar som vel samisk som førstespråk, stig langt mindre enn det talet på andrespråkselevar går ned.
sme: Dat leat unnibut go ohppiid gaskkas geat álge 1994:s, dain badjel 50 proseanta bártniin ja 40 proseanta nieiddain heite skuvllas.

source: Det betyr at det totale talet på elevar med samisk i fagkrinsen no går sterkt ned frå år til år. Frå 1990 til 2005 steig derimot talet på elevar med samisk i fagkrinsen kvart år.
sme: Maŋŋel vihtta jagi joatkkaskuvllas dain geat álge 2002:s ja ásse SOF-guovlluin, lea 47 proseanta nieiddain ja 33 proseanta bártniin čađahan fidnofágalaš oahpposuorggi.

source: I 2009 vart vilkåra for andrespråksopplæringa i samisk diskutert ein del lokalt i Finnmark.
sme: Logut dábálašfágalaš oahpposuorgái leat čuovvovaččat 70 proseanta nieiddaide ja 71 proseanta bártniide.

source: Her kom det fram at éin vanske for denne opplæringa har vore at ambisjonsnivået for opplæringa vart heva etter at fagplanen Samisk språk og kultur fall bort i 2006.
sme: Tabealla 5.5a Oahppit geat álge vuođđokursii vuohččan 1994:s, dan mielde man muddui leat ollen joatkkaoahpahusas maŋŋel vihtta jagi.

source: Ein annan vanske har å gjera med fag- og timefordeling i 130
sme: Oahpposuorgi, sohkabealli ja geográfalaš guovlu. Proseanta.

source: områda utanfor Forvaltingsområdet for samisk språk.
sme: Skuvlaálgin 1994 Proseanta Absoluhtta Logut

source: Dei elevane som vel samisk, får anten fleire skuletimar enn medelevane sine, eller dei må velja bort delar av andre fag.
sme: Sohkabealli ja geográfalaš guovlu Dábálašfágalaš oahpposuorggit Olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: Desse tilhøva fører til fråfall frå samiskfaget.
sme: Dievddut SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: Dersom ein ønskjer å ta vare på den interessa som finst for å lære samisk i grunnskulen, må styresmaktene (departement og Sameting) finne løysingar på dei praktiske problema som i dag finst.
sme: Nissonat SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: 4.3 Samisk språk i vidaregåande skule Samisk er offentleg språk i Noreg.
sme: Fidnofágalaš oahpposuorggit Olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: Ved dei to statlege samiske vidaregåande skulane samiskopplæringa slik som vist i tabell 4.21 nedanfor.
sme: Dievddut SOF-guovlu Ii SOF Sáltoduoddara davábealde Nissonat SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: Tabell 4.21
sme: , ii ceavzán

source: Av tabellen ser vi at det samla talet på elevar med samisk som første- og andrespråk har endra seg lite i dei to samiske vidaregåande skulane i åra frå 2005/06 til 2008/09.
sme: Oktiibuot

source: Slik statistikk er grunnleggande for all språkplanlegging.
sme: Heaitán gaskan

source: Dei sikraste tala som vi har når det gjeld språk, er barnehage- og skulestatistikken.
sme: Tabealla 5.5b Oahppit geat álge vuođđokursii vuohččan 2002:s, dan mielde man muddui leat ollen joatkkaoahpahusas maŋŋel vihtta jagi.

source: Vi har her kommentert desse statistikkane for 2008/09.
sme: Oahpposuorgi, sohkabealli ja geográfalaš guovlu.

source: I 2002 hadde 13 førskuleborn eit lulesamisk tilbod, i 2008 var dette talet 27.
sme: Proseanta.

source: For sørsamisk er tala 5 born i 2002 og 29 born i 2008.
sme: Skuvlaálgin 2002 Proseanta Absoluhtta Logut

source: I 2002 var det 6 slike norskspråklege barnehagar, i 2008 var det 19.
sme: Oahpposuorgi, sohkabealli ja geográfalaš guovlu Čađahan normerej.

source: Dette skjedde også siste skuleår.
sme: áigái Čađahan eanet go normerej.

source: Nedgangen sidan 2005 er dramatisk.
sme: áigái Ain joatkkaskuvla oahpahusas

source: Dette tilhøvet fører til fråfall frå samiskfaget.
sme: Čađahan JKII dahj. váldán fágageahččal.

source: På den annen side har kvinner i SUF-området en relativt høy andel som har fullført universitets- eller høgskoleutdanning. I spredtbygde strøk er andelen høyere enn landsgjennomsnittet, mens den er litt under i tettsteder.
sme: Olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde Dievddut SUF-området Ii SOF Sáltoduoddara davábealde Nissonat SOF-guovlu Ii SOF Sáltoduoddara davábealde Fidnofágalaš oahpposuorggit Olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde Dievddut SOF-guovlu Ii SOF Sáltoduoddara davábealde Nissonat SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: Blant menn i SUF-området er andelen av dem som har universitets- eller høgskoleutdanning, lavere enn landsgjennomsnittet, spesielt gjelder det på tettsteder.
sme: 5.6 Njuolggo joatkin joatkkaskuvllas (lohkangelbbolašvuođaaddi) universitehtaohppui Oassi geat jotket njuolga joatkkaskuvllas (lohkangelbbolašvuohta) universitehta- dahje allaskuvlaohppui lei jagi 2007 38 proseanta.

source: Dette bildet er tydeligst på yrkesfaglig studieretning.
sme: Diet oassi lea lassánan, muhto molsašuvvan áiggi mielde.

source: Denne situasjonen har endret seg lite over tid.
sme: Vuosttažettiin lea oassi nissoniid gaskkas lassánan.

source: Et interessant trekk er at den direkte overgangen fra videregående (studiekompetanse) til universitets- og høgskoleutdanning er høyere i SUFområdet enn landsgjennomsnittet.
sme: Jagi 2007 lei lohku 42 proseanta nissoniidda ja 31 proseanta dievdduide. SOF-guovllu ektui, leat oalle unnán lohkoávdnasat, mii sáhttá daguhit eanet molsašuddi loguid.

source: 5.1 Innledning Dette kapitlet er en videreføring av ” Kapittel 5 Utdanningsnivå i SUFområdet – økende kjønnsforskjeller ” i Sámi logut mulitalit 1, 2008.
sme: Jagiid 1994, 2000 ja 2007 čájehit logut goitge ceahkkálas lassáneami oasis geat jotket njuolga alit ohppui, ja jagi 2007 lei oassi 6 proseantapoeŋŋa badjelis riikagaskameari.

source: Utdanningsnivået betraktes i forhold til hele befolkningen over 16 år og befolkningen mellom 24 og 65 år.
sme: Sihke dievddut ja nissonat SOF-guovllus leat dan jagi badjelis riikagaskameari.

source: Til sist i dette kapitlet ser vi nærmere på hvordan gjennomstrømmingen i den videregående skolen er i forhold til geografi, studieretning og kjønn.
sme: Go buohtastahttá daid geat leat ceavzán joatkkaoahpahusa 1994:s, daiguin 2007:s SOFguovllus, de čájehit logut ahte leat 67 olbmo unnit geain lea lohkangelbbolašvuohta 2007:s go 1994:s.

source: Vi har valgt å se på utviklingen innenfor henholdsvis tett- og spredtbygde områder slik det defineres i den offisielle statistikken.
sme: Das lea oktavuohta oppalaš olmmošlogu njiedjamiin SOF-guovllus, muhto čájeha maiddái váttisvuođa mii nuorain lea čađahit joatkkaoahpahusa muđui riikka ektui.

source: 5.2 Utdanningsnivået i 1994 og 2008 Utdanningsnivået i hele befolkningen har økt betydelig fra 1994 til 2008, ved at det er færre med grunnskole som høyeste utdanningsnivå og flere som har utdanning på universitets- og høgskolenivå.
sme: Vaikko SOF-guovllu logut leat unnit, ja mii dainna fertet dulkot loguid várrogasat, de orru leahkime váldogovva ahte leat unnibut geat čađahit joatkka oahpu SOF-guovllus, muhto sin gaskkas geat čađahit ja ožžot lohkangelbbolašvuođa, orru leahkime stuora mokta gazzat universitehta- dahje allaskuvlaoahpu.

source: Her har forskjellen økt fra 1994 til 2008 både i forhold til landsgjennomsnittet og sammenlignet med områdene nord for Saltfjellet.
sme: Tabealla 5.6 Njuolggo álgin joatkkaoahpus (lohkangelbbolašvuođaaddi) universitehtaja allaskuvlaohppui 1994, 2000 ja 2007.

source: Særlig er det mange som ikke har videregående utdanning, her ligger de nærmere 10 prosentpoeng under landsgjennomsnittet.
sme: Proseanta.

source: I tettsteder ligger kvinnenes tilsvarende andel noe lavere enn landsgjennomsnittet. Mennene i SUF-området har et klart lavere utdanningsnivå enn befolkningen ellers.
sme: Sohkabealli ja geográfalaš guovlu Olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde Dievddut, olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde Nissonat, olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: Tabell 5.1
sme: Tabella 5.7

source: Høyeste fullførte utdanning for personer 16 år og over i SUF– området, tilsvarende geografiske områder nord for Saltfjellet og hele landet.
sme: Njuolggo álgin joatkkaoahpus (lohkangelbbolašvuođaaddi) universitehtaja allaskuvlaohppui 1994, 2000 ja 2007. Absoluhtta logut.

source: Bosatte 1.1.1994 med Bosatte 1.1.2008 med utdanningsnivå utdanningsnivå 1.10.2007 1.10.1993 Menn Kvinner Menn Kvinner Utdanningsnivå og geografi Grunnskolenivå Hele landet SUF-område Øvrige områder nord for Saltfjellet
sme: s. oahpus oahp. Olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde Dievddut, olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde Nissonat, olles riika SOF-guovlu Ii SOF Sáltoduoddara davábealde

source: Spredt bosetting
sme: Ceavzán Alit joatkk.

source: Høyeste fullførte utdanning for personer 24–65 år i SUF-området, tilsvarende geografiske område nord for Saltfjellet og hele landet. Prosent.
sme: Tabealla 5.6 ja 5.7 čájehit dušše proseanta ja logu das geat álget universitehta- ja allaskuvlaohppui, njuolga maŋŋel joatkkaoahpahusa (lohkangelbbolašvuođaaddi).

source: Videregåendeskolenivå Hele landet SUF-område Øvrige områder nord for Saltfjellet Universitets- og høgskolenivå Hele landet SUF-område Øvrige områder nord for Saltfjellet
sme: Sámi dearvvašvuođadutkanguovddáš Statistisk sentralbyrå: Samisk statistikk 2008 Statistisk sentralbyrå: http://www.ssb.no/samer / Statistisk sentralbyrå (2006): Samisk statistikk 2006 / Sámi statistihkka 2006.

source: Det gjelder begge kjønn og har vært stabilt i perioden 1994 til 2007.
sme: Statistisk sentralbyrå (2008): Samisk statistikk 2008 / Sámi statistihkka 2008.

source: Prosent. 1994
sme: OsloKongsvinger.
